const description = `
주니어 개발자 황현규입니다. 창업과 스타트업에 관심이 많습니다.

창업 아이템을 내 손으로 직접 구현하기 위해 개발을 시작했으며, 
아이디어를 직접 구현하여 세상에 가치를 제공할 때 느끼는 보람이 매우 커,
학부 신입생 때부터 교내외의 스타트업, 다수의 해커톤 및 창업 활동에
참여하여 팀의 핵심 인원으로써 활약하였습니다.

"최소 자원으로 최대 효용" 이라는 
린 스타트업의 철학에 깊은
공감을 하는 한편, 단순히 당장의 속도를 위해 기술 부채를 
과용하지 않고 확장성과 유지보수성을 적절히 높은 수준으로 유지하여
현재의 창업 스테이지에 맞는 이상적인 부채비율을 유지하기 위해 노력합니다.

또한 팀원들과의 효율적인 협력을 위한 시스템을 구축하는 것에 관심이 많아, 
본인이 개발한 사내 툴링으로 팀원들이 효율적으로 
더 넓은 영역의 업무를 수행할 수 있도록 돕는 것에 큰 보람을 느낍니다.
`;

export default {
  description,
};
